/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Расширение 1Password было отключено пользователем";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "API расширения приложения не доступен в этой версии iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Не удалось связаться с расширением 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Не удалось выполнить скрипт, собирающий информацию о веб-странице";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Не удалось заполнить веб-страницу из-за невозможности оценить скрипт";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Не удалось заполнить веб-страницу из-за отсутствия скрипта";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Не удалось получить строку URL из веб-представления. Веб-представление должно быть полностью загружено при вызове расширения 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Не удалось проанализировать информацию, возвращаемую расширением 1Password";

